Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Áittardeaddji doaimmaha muđui doaimmas iešheanalaččat ja sorjjasmeahttumit Stuoradikkis .
nob: For øvrig utfører Ombudsmannen sitt verv selvstendig og uavhengig av Stortinget .

source: Áittardeaddji galgá addit jahkásaččat dieđu Stuoradiggái doaimmas birra , vrd. § 12 .
nob: Ombudsmannen skal gi Stortinget årlig melding om sin virksomhet , jf. § 12 .

source: Jahkásaš juolludus addo Ruhtadandepartemeantta bušeahttakapihttala 43 , poastta 01 ( 37,1 milj. kr 2007:s ) bokte .
nob: Årlig bevilgning gis over Finansdepartementets budsjettkapittel 43 , post 01 ( 37,1 mill. kr i 2007 ) .

source: Riikarevišuvdna Riikarevišuvnna jođiha kollegiija mas leat vihtta riikarevisora maid Stuoradiggi vállje njealji jahkái .
nob: Riksrevisjonen Riksrevisjonen ledes av et kollegium som består av fem riksrevisorer valgt av Stortinget for en periode på fire år .

source: Riikarevišuvnna ulbmil , doaibma ja rámmaeavttut leat nannejuvvon Riikarevišuvnna lágas 84. Doaimmat leat lagabui čilgejuvvon Sturoadikki bagadusas 85 Riikarevišuvnna doaimma oasis , vrd. riikarevišuvdnalága § 3 .
nob: Riksrevisjonens formål , oppgaver og rammevilkår følger av lov om Riksrevisjonen 84. Oppgavene er nærmere utdypet i Stortingets instruks 85 om Riksrevisjonens virksomhet , jf. riksrevisjonsloven § 3 .

source: Stuoradiggi sáhttá gohččut Riikarevišuvnna álggahit erenoamáš iskkademiid .
nob: Stortinget kan pålegge Riksrevisjonen å sette i gang særlige undersøkelser .

source: Stuoradikki riikarevisoranammadeapmi lea čilgejuvvon Vuođđolágas § 75 k:s 86. Láhka Riikarevišuvnna birra cealká Riikarevišuvnna sorjjasmeahttunvuođa birra ahte Riikarevišuvdna galgá doaimmahit doaimmaidis sorjjasmeahttumit ja iešheanalaččat , ja ahte Riikarevišuvdna ieš mearrida movt bargu galgá lágiduvvot ja organiserejuvvot .
nob: Stortingets oppnevnelse av riksrevisorer er omtalt i Grunnloven § 75 k 86. Lov om Riksrevisjonen § 2 sier om Riksrevisjonens uavhengighet at Riksrevisjonen skal utføre sine oppgaver uavhengig og selvstendig , og at Riksrevisjonen selv bestemmer hvordan arbeidet skal innrettes og organiseres .

source: Bušehta ja rehketdoalu hárrái ( § 8 ) ovddida Kollegiija Riikarevišuvnna bušeahttaárvalusa njuolgga Stuoradiggái .
nob: Når det gjelder budsjett og regnskap ( § 8 ) fremmes Riksrevisjonens budsjettforslag av Kollegiet direkte overfor Stortinget .

source: Kollegiija mearrida Riikarevišuvnna rehketdoalu , ja revisora maid Stuoradiggi lea nammadan revidere rehketdoalu .
nob: Riksrevisjonens regnskap fastsettes av Kollegiet og revideres av revisor oppnevnt av Stortinget .

source: Reviderejuvvon rehketdoallu ja revišuvdnačilgehus sáddejuvvo Stuoradiggái .
nob: Revidert regnskap og revisjonsberetning sendes Stortinget .

source: Dás jorgaluvvon : ” … nammadit Olbmo guhte ii leat Stuordiggeáirras , dakkár vuogi mielde mii lea lagabui mearriduvvon Lágas , bearráigeahččat almmolaš Hálddašeami ja buohkaid geat dan bálvalit , sihkkarastin dihte ahte eai dahkkojuvvo Vearrivuođat ovttaskas Boargára vuostá ; ” 83 Lov om Stortingets ombudsmann for forvaltningen av 22. juni 1962. http://www.lovdata.no/all/nl-19620622008.html 84 Lov av 7. mai 2004 nr. 21 http://www.lovdata.no/all/nl-20040507-021.html 85 Instruks om Riksrevisjonens virksomhet av 11. mars 2004 oktan mearkkašumiiguin .
nob: ” … at udnævne en Person , der ikke er Medlem af Storthinget , til , paa en Maade som er nærmere bestemt i Lov , at have Indseende med den offentlige Forvaltning og alle som virke i dens Tjeneste , for at søge at sikre at der ikke øves Uret mod den enkelte Borger ; ” 83 Lov om Stortingets ombudsmann for forvaltningen av 22. juni 1962. http://www.lovdata.no/all/nl-19620622008.html 84 Lov av 7. mai 2004 nr. 21 http://www.lovdata.no/all/nl-20040507-021.html 85 Instruks om Riksrevisjonens virksomhet av 11. mars 2004 med kommentarer .

source: 86 Dás jorgaluvvon : ” nammadit vihtta Revisora geat jahkásaččat galget geahččat Stáhta Rehketdoaluid ja das almmuhit Osiid ja danne galget Rehketdoalut addojuvvot dáidda Revisoraide maŋemusat guhtta Mánu maŋŋel dan Jagi Loahpa man ovddas Stuoadikki Juolludusat leat addojuvvon , ja maiddái dahkat Mearrádusaid Decisionválddi Ortnega hárrái Stáhta Rehketdolliid oktavuođas ; ”
nob: 86 ” at udnævne fem Revisorer , der aarligen skulle gjennemse Statens Regnskaber og bekjendtgjøre Extrakter af samme ved Trykken , hvilke Regnskaber derfor skulle tilstilles disse Revisorer inden sex Maaneder efter Udgangen af det Aar , for hvilket Storthingets Bevilgninger ere givne , samt at træffe Bestemmelser angaaende Ordningen af Decisionsmyndigheden overfor Statens Regnskabsbetjente ; ”

source: Gielddaid ja fylkkagielddaid oktavuohta ráđđehussii Bargojoavku mii gieđahalai Sámedikki bearráigeahččanortnegiid oaivvildii ” ahte vejolaš čoavddus maid seađášii lagabui guorahallat , lea Sámedikki ásahit sierra riektesubjeaktan nu ahte Sámediggi oažžu seamma sorjjasmeahttumis dili politihkalaččat ja bušeahta dáfus go fylkkagielddat ja gielddat . ”
nob: Kommuner og fylkeskommuners forhold til regjeringen Arbeidsgruppen som behandlet spørsmålet om kontrollordninger i Sametinget mente at ” en mulig løsning som bør utredes nærmere , er å etablere Sametinget som eget rettssubjekt , slik at Sametinget får en like uavhengig stilling , politisk og budsjettmessig , som fylkeskommuner og kommuner . ”

source: Dán kapihttalis čilget gielddaid ja fylkkagielddaid oktavuođa ráđđehussii čujuhettiin dasa ahte leat go buorrevuođat maid sáhtášii sirdit Sámedikki formála dilálašvuođa ektui , ja Sámedikki ja ráđđehusa dialoga ektui .
nob: Omtalen i dette kapitlet skal bidra til å belyse spørsmålet om kommuners og fylkeskommuners forhold til regjeringen med tanke på eventuelle overføringsverdier i forhold til Sametingets formelle stilling , og dialogen mellom Sametinget og regjeringen .

source: Stáhtalaš stivreprinsihpat gielddasuorggi guovdu 87 Norgga servodagas adno báikkálaš iešstivrejupmi guovddáš árvun .
nob: Prinsipper for statlig styring av kommunesektoren 87 Det lokale selvstyret er en sentral verdi i det norske samfunnet .

source: Gielddat ja fylkkagielddat leat iešbirgejeaddji riektesubjeavttat , dain lea iešmearrideaddji váldi ja iešbirgejeaddji ovddasvástádus iežaset doaimma ovddas .
nob: Kommunene og fylkeskommunene er selvstendige rettsubjekt , med selvstendig myndighet og et selvstendig ansvar for sin virksomhet .

source: Stáhtas ii leat oppalaš bagadanváldi gielddaid ja fylkkagielddaid badjel .
nob: Staten har ikke generell instruksjonsmyndighet over kommuner og fylkeskommuner .

source: Danne čađahuvvo stáhtalaš stivren gielddaid ja fylkkagielddaid dáfus eanas muddui lágaid , bušeahttamearrádusaid ja šiehtadallamiid bokte .
nob: Den statlige styringen av kommuner og fylkeskommuner skjer derfor i utgangspunktet gjennom lovgivning , budsjettvedtak og forhandlinger .

source: Gieldda iešstivrenprinsihppa ii leat nannejuvvon vuođđolágas , muhto lea aŋkke ovttastuvvon ja nanu oassi Norgga politihkalaš stivrenvuogádagas .
nob: Prinsippet om det kommunale selvstyret er ikke grunnlovsfestet , men er likevel en integrert og veletablert del av det politiske styringssystemet i Norge .

source: Gielddaláhka addá nanu suoji stáhtalaš liiggálaš stivrema vuostá gielddaid doaibmačoavdima hárrái .
nob: Kommuneloven gir et sterkt vern mot statlig overstyring av kommunal oppgaveløsing .

source: Go gielddat ožžot ieža rehkega iežaset válljejumiid ovddas , de addojuvvojit seammás insentiivvat golloseasti doibmii .
nob: Siden kommunene selv får regningen for valgene de tar , gis det samtidig insentiver til kostnadseffektiv drift .

source: Gielddat ja fylkkagielddat váldet ieža ovddasvástádusa iežaset resursageavaheami ovddas ja fertejit heivehit doaimmaid sisaboađuide .
nob: Kommunene og fylkeskommunene har et selvstendig ansvar for egen ressursbruk og må tilpasse aktiviteten til inntektene .

source: Ráđđehus ferte ges sihkkarastit doaimmaid ja ekonomalaš rámmaid oktiiheiveheami .
nob: Regjeringen på sin side må sikre samsvar mellom oppgaver og økonomiske rammer .

source: Buori báikkálaš heiveheapmái gáibiduvvo ahte gielddat ožžot doaibmavejolašvuođaid .
nob: God lokal tilpasning krever at kommunene gis handlingsrom .

source: Ráđđehus dáhttu unnimus lági mielde detáljastivret gielddaid , ja nu guhkás go vejolaš stivret ekonomiija ja njuolggadusaid rámmaid bokte .
nob: Regjeringen vil i minst mulig grad detaljstyre kommunene , og så langt som mulig styre gjennom rammer både når det gjelder økonomi og regelverk .

source: Stáhta stivren gielddasuorggi hárrái ferte dásseduvvot nu ahte bálvalusfálaldat lea seammaárvosaš beroškeahttá ássangielddas ja ahte gielddaid ja fylkkagielddaid dárbu addit bálvalusaid ássiid sávaldagaid ja dárbbuid mielde , vuhtiiváldojuvvo .
nob: Statens styring av kommunesektoren må balanseres mellom hensynet til et likeverdig tjenestetilbud uavhengig av bostedskommune , og den enkelte kommune og fylkeskommunes behov for å gi tjenester i tråd med innbyggernes ønsker og behov .

source: Rámmadoarjja ja vearrosisaboađut leat gielddasuorggi friddja sisaboađut .
nob: Rammetilskudd utgjør sammen med skatteinntekter kommunesektorens frie inntekter .

source: Dat leat sisaboađut maid gielddat ja fylkkagielddat besset friddjadit golahit almmá makkárge eará čujuhusaid haga go lágaid ja njuolggadusaid .
nob: Dette er inntekter kommunene og fylkeskommunene kan bruke fritt uten andre føringer enn lover og regelverk .

source: Vai gielddat ja fylkkagielddat bisuhivčče friddjavuođa heivehit bálvalusfállama ássiid dárbbuide , de lea ráđđehusa prinsihppa ahte gielddasuorggi galgá váldoáššálaččat ruhtaduvvot dakkár sisaboađuiguin .
nob: For at kommuner og fylkeskommuner skal ha størst mulig grad av frihet til å tilpasse tjenesteytingen til innbyggernes behov , er regjeringens prinsipp at kommunesektoren i hovedsak skal finansieres gjennom denne typen inntekter .

source: Nu unnán doarjja go vejolaš galgá juolluduvvot várrejuvvon ruhtan .
nob: Minst mulig tilskudd skal komme som øremerkede midler .

source: Dat galget eanemus lági mielde dušše juolluduvvot nuppástuhttináigodagain , ovdamearkka dihte jus lea bálvalusa hukseme , dahje daid háviid go doarjja dušše addo muhtun moatti gildii .
nob: Disse skal fortrinnsvis gis i en overgangsfase , for eksempel ved oppbygging av en tjeneste eller i tilfeller der et tilskudd bare skal gis til et fåtall kommuner .

source: Dannego gielddain ja fylkkagielddain lea deaŧalaš ovddasvástádus fuolahit našovnnalaš čálgoortnegiid dego mánáidgárddiid , vuođđoskuvlla , joatkkaoahpu ja dikšun- ja ovddasmorašbálvalusaid , lea dattege lunddolaš ahte riikka eiseválddit sáhttet álggahit ođastusaid ja stuorát áŋggirdemiid dáin surggiin .
nob: Siden kommunene og fylkeskommunene har et viktig ansvar for nasjonale velferdstjenester som barnehager , grunnskole , videregående opplæring og pleie- og omsorgstjenester er det likevel naturlig at nasjonale myndigheter kan ta initiativ til reformer og større satsinger innenfor disse sektorene .

source: Riikka ođastusaid ja stuorát áŋggirdemiid čađaheapmi ja ruhtadeapmi lea máŋgii dáhpáhuvvan rámmaruhtadanvuogádaga olggobealde nu ahte máksojuvvojit sierra várrejuvvon ruđat doarjjan ruhtadit lassi doaibma- ja investerengoluid .
nob: Gjennomføringen og finansieringen av nasjonale reformer og større satsinger har ofte skjedd utenfor rammefinansieringssystemet ved at det etableres egne øremerkede tilskudd for å finansiere økte drifts- og investeringskostnader .

source: Dieđut leat váldon St. prp. nr. 61 ( 2005-2006 ) Om lokaldemokrati , velferd og økonomi i kommunesektoren 2007 ( kommuneproposisjonen )
nob: Opplysninger hentet fra St. prp. nr. 61 ( 2005-2006 ) Om lokaldemokrati , velferd og økonomi i kommunesektoren 2007 ( kommuneproposisjonen )

source: Stáhtalaš dárkkisteapmi gielddasuorggi sisaboahtorámmain 88 Jahkásaš sisaboahtorámmaid mearrideapmi lea dat mainna stáhta sáhttá váikkuhit gielddasuorggi doaibmadási .
nob: Statlig kontroll av kommunesektorens inntektsrammer 88 Fastsetting av årlige inntektsrammer er det sentrale grep staten har for å påvirke aktivitetsnivået i kommunesektoren .

source: Gielddaid váldogáldu iežaset doaimmaide leat Stuoradikki jahkásaš juolludusat .
nob: Kommunene baserer i stor grad sin virksomhet på årlige bevilgninger fra Stortinget .

source: Stáhtalaš juolludusat gielddaide juhkkojuvvojit 60-poasttaid bokte stáhtabušeahtas .
nob: Statlige bevilgninger til kommunene tildeles over 60-poster i statsbudsjettet .

source: Poasttat gokčet gielddasuorggi ollislaš sisaboahtorámma ( vearrosisaboađut , rámmadoarjagat , divvagat ja várrejuvvon doarjagat ) .
nob: Postene dekker den samlede inntektsrammen for kommunesektoren ( skatteinntekter , rammetilskudd , gebyrer og øremerkede tilskudd ) .

source: Juolludusnjuolggadusain maid Stuoradiggi lea dohkkehan , leat mearrádusat das ahte guoskevaš departemeanttat galget oažžut dieđuid sin ovddasvástádussurggiin , vai ee. sáhttet raporteret Stuoradiggái olahuvvon bohtosiid birra , vrd. Juolludusnjuolggadusaid § 13 .
nob: Bevilgningsreglementet , som er fastsatt av Stortinget , inneholder bestemmelser om at de aktuelle departementer må ha informasjon om tilstanden på sine ansvarsområder bl.a. for å kunne rapportere til Stortinget om oppnådde resultater , jf. Bevilgningsreglementet § 13 .

source: Stáhta ekonomiijanjuolggadusaid prinsihppa lea ahte jus soames ulbmilii lea juolluduvvon ruhta , de ferte maiddái govttolaččat dárkkistit ahte ruhta golahuvvo eavttuid olis , ja ahte árvvoštallojuvvo leat go olahan jurddašuvvon ulbmila , vrd. ekonomiijanjuolggadusaid §§ 14 ja 15 .
nob: Det er et prinsipp i Reglement for økonomistyring i staten at dersom det er bevilget midler til et formål , så må en også føre en rimelig kontroll med at midlene blir brukt etter forutsetningene , og at det gjøres en vurdering av om en oppnår de tilsiktede effekter , jf. økonomireglementet §§ 14 og 15 .

source: Gielddalágas leat mearrádusat mat geatnegahttet gielddaid ja fylkkagielddaid ráhkadit ekonomiijaplánaid ja bušeahtaid boahttevaš kaleanddarjahkái .
nob: Kommuneloven inneholder bestemmelser som pålegger kommuner og fylkeskommuner å utarbeide rullerende økonomiplaner og budsjett for det kommende kalenderår .

source: Ekonomiijaplána galgá sisttisdoallat unnimusat boahttevaš njeallje bušeahttajagi , ja dat galgá gokčat olles gieldda dahje fylkkagieldda doaimma ja addit realisttalaš gova plánaáigodaga vejolaš sisaboađuin , vurdojuvvon goluin ja vuoruhuvvon doaimmain .
nob: Økonomiplanen skal omfatte minst de fire neste budsjettår og skal omfatte hele kommunens eller fylkeskommunens virksomhet og gi en realistisk oversikt over sannsynlige inntekter , forventede utgifter og prioriterte oppgaver i planperioden .

source: Jahkebušeahtta lea geatnegahtti plána álbmoga čálgofálaldagas daid sisaboađuid vuođul maid Stuoradiggi buori muddui váikkuha mearrádusaidis bokte .
nob: Årsbudsjettet er en bindende plan for velferdstilbudet til befolkningen basert på inntekter hvor Stortinget gjennom vedtak øver vesentlig innflytelse .

source: Gielddalágas lea láhkanannejuvvon ahte ekonomiijaplána ja jahkebušeahtta galgá sáddejuvvot stáhtalaš eiseválddiide diehtun .
nob: Det er i kommuneloven lovfestet at økonomiplanen og årsbudsjett skal oversendes statlige myndigheter til orientering .

source: Ággan dasa lea dárbu čuovvut gielddaid doaimma , ee. rávvagiid ja bagadeami vuođđun .
nob: Dette er begrunnet med et behov for å følge med i kommunens virksomhet , bl.a. som grunnlag for råd og veiledning .

source: Gielddain ja fylkkagielddain lea rehketdoallogeatnegasvuohta , ja dat galget gielddalága § 48 vuođul , ráhkadit jahkerehketdoalu ja jahkedieđáhusa juohke kaleanddarjagi .
nob: Kommuner og fylkeskommuner har regnskapsplikt og er iht . kommunelovens § 48 pålagt å utarbeide årsregnskap og årsberetning for hvert kalenderår .

source: Jahkerehketdoallu galgá čájehit man olu ruhta sáhttá geavahuvvot ja movt dat lea geavahuvvon .
nob: Årsregnskapet skal vise all tilgang til og anvendelse av midler .

source: Jahkedieđáhus galgá ee. čilget diliid maid lea deaŧalaš diehtit go gielddaid ja fylkkagielddaid ekonomalaš dilli ja doaimmaid bohtosat árvvoštallojuvvojit , ja mat eai boađe ovdan jahkerehketdoalus .
nob: I årsberetningen skal det bl.a. gis opplysninger om forhold som er viktig for å bedømme kommunenes eller fylkeskommunens økonomiske stilling og resultat av virksomheten , som ikke fremgår av årsregnskaper .

source: Geažosáiggi diehtojuohkin gielddaid ovdáneamis lea eaktun vai stáhta sáhttá fuolahit iežas bajimus ovddasvástádusa gielddasuorggi bealis .
nob: For at staten skal kunne ivareta det overordnede ansvaret overfor kommunesektoren , er løpende tilbakemelding om utviklingen i kommunene en forutsetning .

source: Gielddat ja fylkkagielddat leat danne geatnegahtton raporteret stáhtii ee. resursageavaheami ja bálvalusbuvttadeami birra KOSTRA-málle mielde .
nob: Kommuner og fylkeskommuner er derfor pålagt å rapportere til staten om bl.a. om ressursbruk og tjenesteproduksjon etter KOSTRA-modellen .

source: 89 KOSTRA ( KOmmune-STat-Rapportering dahje GISTRA GIelda-STáhta-RAporteren , muhto dás KOSTRA ) lea našovnnalaš diehtojuohkinvuogádat mii addá stivrendieđuid gieldda doaimmain .
nob: 89 KOSTRA ( KOmmune-STat-RApportering ) er et nasjonalt informasjonssystem som gir styringsinformasjon om kommunal virksomhet .

source: Dieđut gielddalaš bálvalusain ja resursageavaheamis iešguđet bálvalussurggiin registrerejuvvojit ja oktiiheivehuvvojit vai mearrádusdahkkit sihke riikka dásis ja báikkálaš dásis ožžot áššáiguoskevaš dieđuid .
nob: Informasjonen om kommunale tjenester og bruk av ressurser på ulike tjenesteområder blir registrert og sammenstilt for å gi relevant informasjon til beslutningstakere både nasjonalt og lokalt .

source: Dieđut galget addit buoret vuođu analysii , plánemii ja stivremii , ja dakko bokte veahkehit dat árvvoštallat olahuvvojit go našovnnalašulbmilat .
nob: Informasjonen skal gi bedre grunnlag for analyse , planlegging og styring , og herunder gi grunnlag for å vurdere om nasjonale mål oppnås .

source: KOSTRA galgá álkidahttit raporterema gielddain stáhtii dainnalágiin ahte dieđut raporterejuvvojit dušše oktii vaikko sáhttet geavahuvvot iešguđetlágán áššiide .
nob: KOSTRA skal forenkle rapporteringen fra kommunene til staten ved at data rapporteres bare en gang , selv om de skal brukes til ulike formål .

source: Dieđut leat váldon NOU 2004 : 17:s Statlig tilsyn med kommunesektoren ja Ot.prp. nr. 43:s ( 1999-2000 ) Om lov om endring i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner 89 Gielda- ja guovlodepartemeantta neahttasiiddut KOSTRA birra http://www.regjeringen.no/nb/dep/krd/tema/KOSTRA/Om-KOSTRA.html?id 412867 =
nob: Opplysninger hentet fra NOU2004 : 17 Statlig tilsyn med kommunesektoren og Ot.prp. nr. 43 ( 1999-2000 ) Om lov om endring i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner 89 Kommunal- og regionaldepartementets nettsider om KOSTRA http://www.regjeringen.no/nb/dep/krd/tema/KOSTRA/Om-KOSTRA.html?id 412867 =

source: Gielddalága § 59 mielde sáhttet golbma áirasa dahje eanebut gielddastivrras dahje fylkkadikkis ovttas fievrridit mearrádusaid maid álbmotválljejuvvon orgána dahje gieldda dahje fylkkagieldda hálddahus lea dahkan departemeantta ( fylkkamánni90 ) dárkkisteami ovdii árvvoštallan dihte mearrádusa lobálašvuođa .
nob: munale administrasjonen inn for departementets ( fylkemannens90 ) kontroll av avgjørelsens lovlighet .

source: Sii geat sáhttet fievrridit gažaldagaid lobálašvuođadárkkisteapmái , leat duššefal fásta gielddastivraáirasat ja fylkkadieggáirasat .
nob: Kretsen av de som kan bringe spørsmål inn for lovlighetskontroll , er begrenset til kun å gjelde faste representanter i kommunestyret og fylkestinget .

source: Dasalassin lea Gielda- ja guovlodepartemeanttas láhkavuođđu § 59 nr. 5 vuođul iešheanalis váldit ovdan mearrádusaid dárkkisteapmái .
nob: I tillegg har Kommunal- og regionaldepartementet hjemmel i § 59 nr. 5 til å ta avgjørelser opp til kontroll på eget tiltak .

source: Lobálašvuođadárkkisteapmi mearkkaša ahte mearrádus lea gustojeaddji go dahkko , muhto mearrádusa sáhttet stáhtalaš eiseválddit dahkat eahpegustojeaddjin jus mearrádus manná lága vuostá .
nob: Lovlighetskontroll innebærer at et vedtak er gyldig i det vedtaket blir fattet , men at vedtaket kan gjøres ugyldig av statlige myndigheter hvis vedtaket strider mot lov .

source: Gielda sáhttá dattege álggahit ovdamearkka dihte bušeahttamearrádusa vaikko lobálašvuođadárkkisteapmi dahkko .
nob: Kommunen kan likevel iverksette for eksempel et budsjettvedtak selv om det foretas lovlighetskontroll .

source: Lobálašvuođadárkkisteapmi lea vejolaš neavvu ee. jahkebušeahta , loatnaváldima , dáhkádusbidjama ja eará geatnegasvuođaid ektui mat sáhttet golahahttit gielddaid .
nob: Lovlighetskontroll er et mulig virkemiddel i forhold til bl.a. årsbudsjett , opptak av lån , garantistillelser og andre forpliktelser som kan påføre kommuner utgifter .

source: Dohkkehangáibádus mearkkaša ges eará go lobálašvuođadárkkisteapmi , namalassii ahte gieldda mearrádus easkka lea gustojeaddji go stáhta lea dan dohkkehan .
nob: Krav om godkjenning innebærer , til forskjell fra lovlighetskontroll , at et kommunalt vedtak først er gyldig når det er godkjent av staten .

source: Gielddalágas ( § 60 ) leat muhtun deaŧalaš mearrádusat stáhtalaš dárkkisteami birra ja ekonomalaš geatnegasvuođaid dohkkeheami birra .
nob: Kommuneloven ( § 60 ) har noen viktig bestemmelser om statlig kontroll og godkjenning av økonomiske forpliktelser .
